const bhajanData = {
    shiva: {
        slug: "dhan-dhan-bholenath",
        title: '॥ धन धन भोलेनाथ ॥',
        lines: [
            {
                type: 'refrain',
                text: 'धन धन भोलेनाथ बॉंट दिये, तीन लोक इक पल भर में।<br />ऐसे दीनदयाल मेरे दाता, भरे खजाना पल भर में॥',
            },
            {
                type: 'stanza',
                text: 'प्रथम वेद ब्रह्मा को दे दिया, बना वेद का अधीकारी।<br/>विष्णु को दिये चक्र सुदर्शन, लक्ष्मी सी सुंदर नारी।<br/>और इन्द्र को दिये काम धेनु, ऐरावत सा बलकारी।<br/>कुबेर को सारी वसुधा का, कर दिया तुमने भंडारी।<br/>अपने पास पात्र नहीं रक्खा, रक्खा तो खप्पर कर में ॥',
                refrain: 'धन धन भोलेनाथ बॉंट दिये...',
            },
            {
                type: 'stanza',
                text: 'अमृत तो देवताओं को दे दिये, आप हलाहल पान करे।<br/>ब्रह्म ज्ञान दे दिया उसी को, जिसने आपका ध्यान धरे ।<br/>भागीरथ को गंगा दे दई, सब जग ने अस्नान करे ।<br/>ब़डे ब़डे पापियों को तारे, पल भर में कल्याण करे ।<br/>अपने तन पर वस्त्र न रक्खा, मगन रहे बाघंबर में॥',
                refrain: 'धन धन भोलेनाथ बॉंट दिये...',
            },
            {
                type: 'stanza',
                text: 'लंका ग़ढ रावन को दे दिये, बीस भूजा दस सीश दिये।<br/>रामचंद्रजी को धनुष बान, और हनुमान को गदा दिये।<br/>मन मोहन को मुरली दे दई, मोर मुकुट बक्शीश किये।<br/>मुक्ती हेतु काशी में वास,भक्तों को बिस्वाबीश किये।<br/>आप नशे में रहे चूर भोला,भांग पिये नित खप्पर में॥',
                refrain: 'धन धन भोलेनाथ बॉंट दिये...',
            },
            {
                type: 'stanza',
                text: 'नारद जी को वीणा दे दई, गंधर्वों को राग दिये।<br/>ब्राह्मण को दिया कर्म काण्ड, और सन्यासी को त्याग दिये।<br/>जिसने आपका ध्यान लगाया, उसको तो अनुराग दिये।<br/>देवी सींग कहे बनारसी को, सबसे उत्तम भाग दिये।<br/>जिसने ध्याया उसी ने पाया, महादेव तुम्हरे वर में॥',
                refrain: 'धन धन भोलेनाथ बॉंट दिये...',
            },
        ],
        extraBhajan: [
            {
                slug: "jai-jai-shiv-shambhu",
                title: '॥ जय जय शिव शम्भू ॥',
                lines: [
                    {
                        type: 'refrain',
                        text: 'जय जय शिव शम्भू डमरू वाले, डमरू वाले, डमरू वाले।<br />डमरू वाले, शिव डमरू वाले॥',
                    },
                ]
            }
        ]
    }
}